Repository: poppingmoon/aria
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, de, es, fr, id, it, ja, ko, no, pt, ru, th, uk, vi, zh_hans, zh_hant

# _notification.youWereFollowed
source: followed you
ar: يتابعك
ca: t'ha seguit
cs: Máte nového následovníka
de: ist dir gefolgt
es: te ha seguido
fr: s'est abonné·e à vous
id: Mengikuti kamu
it: Follower aggiuntivo
ja: フォローされました
ko: 새로운 팔로워가 있습니다
no: fulgte deg
pt: Você tem um novo seguidor
ru: У вас новый подписчик.
th: ได้ติดตามคุณ
uk: Новий підписник
vi: đã theo dõi bạn
zh_hans: 关注了你。
zh_hant: 您有新的追隨者

# _notification.youGotMention
source: %@ mentioned you
ar: %@ أشار إليك
ca: %@ t'ha mencionat
cs: %@ vás zmínil
de: %@ hat dich erwähnt
es: Mención de %@
fr: %@ vous a mentionné
id: %@ meyebut kamu
it: %@ ti ha menzionato
ja: %@からのメンション
ko: %@님이 멘션함
pt: %@ te mencionou
ru: %@ упоминает вас.
th: %@ กล่าวถึงคุณ
uk: %@ згадує вас
vi: %@ nhắc đến bạn
zh_hans: 来自%@的提及
zh_hant: %@提及到您

# _notification.youGotReply
source: %@ replied to you
ar: ردّ عليك %@
ca: %@ t'ha contestat
cs: %@ vám odpověděl
de: %@ hat dir geantwortet
es: Respuesta de %@
fr: Réponse de %@
id: %@ membalas kamu
it: %@ ti ha risposto
ja: %@からのリプライ
ko: %@님이 답글함
pt: %@ te respondeu
ru: %@ отвечает вам.
th: %@ ตอบกลับถึงคุณ
uk: %@ відповідає
vi: %@ trả lời bạn
zh_hans: 来自%@的回复
zh_hant: %@回覆了您

# _notification.youRenoted
source: Renote from %@
ar: أعاد %@ نشر منشورك
ca: Impulsat per %@
cs: Poznámka od %@
de: Renote deiner Notiz von %@
es: Renotado por %@
fr: %@ vous a Renoté
id: %@ me-renote kamu
it: %@ ha rinotato
ja: %@がリノートしました
ko: %@님이 리노트했습니다
pt: Repostagens de %@
ru: %@ передаёт вашу заметку.
th: รีโน้ตจาก %@
uk: %@ поширює
vi: %@ đăng lại tút của bạn
zh_hans: 来自%@的转发
zh_hant: %@ 轉發了你的貼文

# _notification.youGotQuote
source: %@ quoted you
ar: اقتبس %@ منشورك
ca: %@ t'ha citat
cs: %@ vás citoval
de: %@ hat dich zitiert
es: Citado por %@
fr: Cité·e par %@
id: %@ mengutip kamu
it: %@ ha citato la tua Nota e ha detto
ja: %@による引用
ko: %@님이 인용함
pt: %@ te citou
ru: %@ цитирует вас.
th: %@ อ้างอิงคุณ
uk: %@ цитує вас
vi: %@ trích dẫn tút của bạn
zh_hans: 来自%@的引用
zh_hant: %@引用了您

# _notification.youReceivedFollowRequest
source: You've received a follow request
ar: تلقيتَ طلب متابعة
ca: Has rebut una petició de seguiment
cs: Obdrželi jste žádost o sledování
de: Du hast eine Follow-Anfrage erhalten
es: Has mandado una solicitud de seguimiento
fr: Vous avez reçu une demande d’abonnement
id: Kamu menerima permintaan mengikuti
it: Hai ricevuto una richiesta di follow
ja: フォローリクエストが来ました
ko: 새로운 팔로우 요청이 있습니다
pt: Você recebeu um pedido de seguidor
ru: У вас новый запрос на подписку.
th: ได้รับคำขอติดตาม
uk: Ви отримали запит на підписку
vi: Bạn vừa có một yêu cầu theo dõi
zh_hans: 您有新的关注请求
zh_hant: 您有新的追隨請求

# _notification.yourFollowRequestAccepted
source: Your follow request was accepted
ar: قُبل طلب المتابعة
ca: La teva petició de seguiment ha sigut acceptada
cs: Vaše žádost o sledování byla přijata
de: Deine Follow-Anfrage wurde akzeptiert
es: Tu solicitud de seguimiento fue aceptada
fr: Votre demande d’abonnement a été accepté
id: Permintaan mengikuti kamu telah diterima
it: La tua richiesta di follow è stata accettata
ja: フォローリクエストが承認されました
ko: 팔로우 요청이 수락되었습니다
pt: Seu pedido de seguidor foi aceito
ru: Ваш запрос на подписку одобрен.
th: คำขอติดตามได้รับการอนุมัติแล้ว
uk: Запит на підписку прийнято
vi: Yêu cầu theo dõi của bạn đã được chấp nhận
zh_hans: 您的关注请求已通过
zh_hant: 您的追隨請求已通過

# _notification.pollEnded
source: Poll results have become available
ar: انتهى الاستطلاع
ca: Ja pots veure els resultats de l'enquesta
cs: Výsledky ankety jsou k dispozici
de: Umfrageergebnisse sind verfügbar
es: Estan disponibles los resultados de la encuesta
fr: Les résultats du sondage sont disponibles
id: Hasil Kuesioner telah keluar
it: Risultati del sondaggio.
ja: アンケートの結果が出ました
ko: 투표 결과가 발표되었습니다
pt: Os resultados da enquete agora estão disponíveis
ru: Подведены окончательные итоги опроса
th: ผลโพลออกมาแล้ว
vi: Cuộc bình chọn đã kết thúc
zh_hans: 问卷调查结果已生成。
zh_hant: 問卷調查已產生結果

# _achievements._types._notes10.title
source: Some notes
ar: بعض الملاحظات
ca: Algunes notes
cs: Pár poznámek
de: Ein paar Notizen
es: Algunas notas
fr: Quelques notes
id: Beberapa catatan
it: Alcune Note
ja: いくつかのノート
ko: 몇 가지 노트
no: Noen Notes
pt: Algumas notas
ru: Несколько заметок
th: โน้ตไม่กี่ชิ้น
uk: Декілька нотаток
vi: Một số bài viết
zh_hans: 一些帖子
zh_hant: 若干貼文

# _achievements._types._notes100.title
source: A lot of notes
ar: كثير من الملاحظات
ca: Un piló de notes
cs: Hodně poznámek
de: Viele Notizen
es: ¡Muchas notas!
fr: Beaucoup de notes
id: Banyak catatan
it: Un po' di Note
ja: たくさんのノート
ko: 많은 노트
no: Mange Notes
pt: Um monte de notas
ru: Много заметок
th: โน้ตเยอะอยู่
uk: Купа нотаток
vi: Rất nhiều bài biết
zh_hans: 很多帖子
zh_hant: 許多貼文

# _achievements._types._notes1000.title
source: A mountain of notes
ar: جبل ملاحظات
ca: Un piló de notes
cs: Hora poznámek
de: Berg an Notizen
es: ¡Una montaña de notas!
fr: Une montagne de notes
id: Gunung catatan
it: Una montagna di Note
ja: ノートの山
ko: 노트가 산더미
no: Et fjell av Notes
pt: Uma montanha de notas
ru: Гора заметок
th: ภูเขาแห่งโน้ต
uk: Гора нотаток
vi: Ngọn núi bài viết
zh_hans: 积帖成山
zh_hant: 堆積如山的貼文

# _achievements._types._notes20000.title
source: Need... more... notes...
ar: أريد...ملاحظات...أكثر
ca: Necessito... Més... Notes!
cs: Potřebuju... více... poznámek...
de: Brauche... mehr... Notizen...
es: Necesito... Más... ¡Notas!
fr: Encore... plus... de... notes...
id: Butuh... banyak... catatan...
it: Voglio più... Note!
ja: ニードモアノート
ko: 노트가 필요해요
no: Trenger... mer... Notes...
pt: Preciso... de mais... notas...
ru: Нужно больше заметок!
th: ต้ อ ง ก า ร โ น้ ต เ พิ่ ม อี ก !
uk: Треба Більше Нотаток
vi: Need more note
zh_hans: 还想要更多帖子
zh_hant: 需要更多貼文

# _achievements._types._notes30000.title
source: Notes notes notes!
ar: ملاحظات وملاحظات وملاحظات
cs: Poznámky, poznámky, POZNÁMKY!
de: Notizen, Notizen, Notizen
es: ¡Notas! ¡Notas! ¡Notas!
id: Catat, catat, catat !
it: Note, Note, Note!
ja: ノートノートノート
ko: 노트노트노트
pt: Notas, Notas, NOTAS!
ru: Заметки, заметки, заметки
th: โน้ต โน้ต โน้ต!
uk: Нотатки нотатки нотатки
vi: ĐĂNG VỚI BÀI
zh_hans: 帖子帖子帖子
zh_hant: 貼文貼文貼文

# _achievements._types._notes40000.title
source: Note factory
ar: مصنع ملاحظات
ca: Fàbrica de notes
cs: Továrna na poznámky
de: Notizfabrik
es: Fábrica de notas
fr: Usine de notes
id: Pabrik catatan
it: Una fabbrica di Note
ja: ノート工場
ko: 노트 공장
no: Note fabrikk
pt: Fábrica de notas
ru: Фабрика заметок
th: โรงงานผลิตโน้ต
uk: Фабрика нотаток
vi: Nhà xưởng dăng bài
zh_hans: 帖子工厂
zh_hant: 貼文工廠

# _achievements._types._notes50000.title
source: Planet of notes
ar: كوكب ملاحظات
ca: Planeta de notes
cs: Planeta poznámek
de: Planet der Notizen
es: ¡Un planeta de notas!
fr: Planète des notes
id: Planet catatan
it: Un pianeta di Note
ja: ノートの惑星
ko: 노트 행성
no: Planet av Notes
pt: Planeta de notas
ru: Планета заметок
th: ดาวเคราะห์แห่งโน้ต
uk: Планета нотаток
vi: Hàng tinh đăng bài
zh_hans: 帖子星球
zh_hant: 貼文星球

# _achievements._types._notes60000.title
source: Note quasar
ar: نجم ملاحظات
ca: Quàsar de notes
cs: Poznámkový kvasar
de: Notizquasar
es: ¡Un cuásar de notas!
fr: Quasar de note
id: Kuasar catatan
it: Un quasar di Note
ja: ノートクエーサー
ko: 노트 퀘이사
pt: Quasar de notas
ru: Замет-квазар
th: โน้ตควอซาร์
uk: Нотатковий квазар
zh_hans: 帖子类星体
zh_hant: 貼文類星體

# _achievements._types._notes70000.title
source: Note black hole
ar: ثقب أسود للملاحظات
ca: Forat negre de notes
cs: Černá díra poznámek
de: Schwarzes Notizloch
es: ¡Un hoyo negro de notas!
fr: Trou noir de notes
id: Lubang hitam catatan
it: Un buco nero supermassiccio di Note
ja: ブラックノートホール
ko: 노트 블랙홀
pt: Buraco negro de notas
ru: Чёрная дыра из заметок
th: หลุม-โน้ต-ดำ
uk: Чорна нотаткова діра
zh_hans: 帖子黑洞
zh_hant: 貼文黑洞

# _achievements._types._notes80000.title
source: Note galaxy
ar: مجرة ملاحظات
ca: Galàxia de notes
cs: Galaxie poznámek
de: Notizgalaxie
es: ¡Una galaxia de notas!
fr: Galaxie de notes
id: Galaksi catatan
it: Una galassia di Note
ja: ノートギャラクシー
ko: 노트 은하
pt: Galáxia de notas
ru: Галактика заметок
th: ดาราจักรโน้ต
uk: Галактика нотаток
zh_hans: 帖子星系
zh_hant: 貼文銀河

# _achievements._types._notes90000.title
source: Note universe
ar: كوْن ملاحظات
ca: Univers de notes
cs: Vesmír poznámek
de: Notizversum
es: ¡Todo un universo de notas!
fr: Univers de notes
id: Semesta catatan
it: Un universo di Note!
ja: ノートバース
ko: 노트 우주
pt: Universo de notas
ru: Вселенная заметок
th: จักรวาลโน้ต
uk: Нотатковерс
zh_hans: 帖子起源
zh_hant: 貼文宇宙

# _achievements._types._notes100000.title
source: ALL YOUR NOTE ARE BELONG TO US
ar: كل ملاحظاتك لنا

# _achievements._types._login3.title
source: Beginner I
ar: مبتدأ I
ca: Principiant I
cs: Začátečník I
de: Anfänger Ⅰ
es: Principiante I
fr: Débutant I
id: Pemula I
it: Principiante I
ja: ビギナーⅠ
ko: 초보자 I
pt: Iniciante I
ru: Новичок Ⅰ
th: มือใหม่ I
uk: Новачок I
vi: Sơ cấp I
zh_hans: 初学者 I
zh_hant: 初學者Ⅰ

# _achievements._types._myNoteFavorited1.title
source: Seeking Stars
ar: ساعٍ للنجوم
ca: Vull una estrella
cs: Hledání hvězd
de: Sternensucher
es: ¡Quiero una estrella!
id: Pencari Bintang
it: Fornitura stelline
ja: 星が欲しい
ko: 별을 원하는 자
no: Jeg vil gjerne få en stjerne
pt: Cabeça nas estrelas
ru: В поиске звёзд
th: แสวงหาดวงดาว
uk: У пошуках зірок
vi: Đi tìm những ngôi sao
zh_hans: 想要星星
zh_hant: 想要星星

# _achievements._types._profileFilled.title
source: Well-prepared
ar: مستعد
ca: Estic a punt
cs: Dobře připravený
de: Perfekte Vorbereitung
es: ¡Listo!
fr: Bien préparé
id: Siap Sedia
it: Preparazione perfetta!
ja: 準備万端
ko: 준비 완료
pt: Tudo Pronto
ru: Приготовления закончены
th: เตรียมตัวอย่างดี
uk: Повна готовність
vi: Luôn sẵn sàng
zh_hans: 整装待发
zh_hant: 有備而來

# _achievements._types._markedAsCat.title
source: I Am a Cat
ar: أنا قط
ca: Soc un gat
cs: Já jsem kočka
de: Ich der Kater
es: Soy un gato
fr: Je suis un chat
id: Aku Seekor Kucing
it: Io sono un gatto
ja: 吾輩は猫である
ko: 나는 고양이다냥!
pt: Eu Sou Um Gato
ru: Ваш покорный слуга кот
th: ฉันเป็นแมว
uk: Я кіт
vi: Tôi là một con mèo
zh_hans: 我是猫
zh_hant: 我是貓

# _notification.newNote
source: New note
ca: Nota nova
de: Neue Notiz
es: Nueva nota
id: Catatan baru
it: Nuove Note
ja: 新しい投稿
ko: 새 게시물
pt: Nova nota
th: โพสต์ใหม่
zh_hans: 新的帖子
zh_hant: 新的貼文

# _notification.achievementEarned
source: Achievement unlocked
ca: Aconseguiment desblocat
cs: Úspěch odemčen
de: Errungenschaft freigeschaltet
es: Logro desbloqueado
fr: Accomplissement déverrouillé
id: Pencapaian didapatkan
it: Obiettivo raggiunto
ja: 実績を獲得
ko: 도전 과제를 달성했습니다
no: Prestasjon låst opp
pt: Conquista desbloqueada
ru: Получено достижение
th: รับความสำเร็จ
uk: Досягнення відкрито
vi: Hoàn thành Achievement
zh_hans: 获得成就
zh_hant: 獲得成就

# _notification.roleAssigned
source: Role given
ca: Rol assignat
de: Rolle zugewiesen
es: Rol asignado
fr: Rôle attribué
id: Peran Diberikan
it: Ruolo assegnato
ja: ロールが付与されました
ko: 역할이 부여 되었습니다.
pt: Cargo dado
th: ได้รับบทบาท
zh_hans: 授予的角色
zh_hant: 已授予角色

# _notification.testNotification
source: Test notification
ca: Notificació de prova
de: Testbenachrichtigung
es: Notificación de prueba
fr: Tester la notification
id: Tes notifikasi
it: Provare la notifica
ja: 通知テスト
ko: 알림 테스트
pt: Notificação teste
th: ทดสอบการแจ้งเตือน
zh_hans: 测试通知
zh_hant: 通知測試

# _notification.notificationWillBeDisplayedLikeThis
source: Notifications look like this
ca: Les notificacions és veure'n així
de: Benachrichtigungen sehen so aus
es: Las notificaciones tendrán este aspecto
id: Notifikasi akan terlihat seperti ini
it: La notifica apparirà così
ja: 通知はこのように表示されます
ko: 알림이 이렇게 표시됩니다
pt: Notificações se parecem com isso
th: การแจ้งเตือนมีลักษณะแบบนี้
zh_hans: 通知将会这样表示
zh_hant: 通知會以這樣的方式顯示

# _notification.login
source: Someone logged in
ca: Algú ha iniciat sessió
fr: Quelqu'un s'est connecté
it: Autenticazione avvenuta
ja: ログインがありました
ko: 로그인 알림이 있습니다
pt: Alguém entrou na conta
th: มีคนล็อกอิน
zh_hans: 有新的登录
zh_hant: 已登入

# _notification.exportOfAntennasCompleted
source: Export of Antennas has been completed
ca: Completada l'exportació de Antena
it: Abbiamo completato l'esportazione di Antenne
ja: アンテナのエクスポートが完了しました
ko: 안테나 추출에 성공했습니다.
pt: Exportação de Antenas foi concluída
th: การดำเนินการส่งออก เสาอากาศ ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 天线 的导出
zh_hant: 天線 的匯出已完成。

# _notification.exportOfBlockedUsersCompleted
source: Export of Blocked users has been completed
ca: Completada l'exportació de Usuaris bloquejats
it: Abbiamo completato l'esportazione di Profili bloccati
ja: ブロックしたユーザーのエクスポートが完了しました
ko: 차단한 유저 추출에 성공했습니다.
pt: Exportação de Usuários bloqueados foi concluída
th: การดำเนินการส่งออก ผู้ใช้ที่ถูกบล็อก ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 已屏蔽的用户 的导出
zh_hant: 被封鎖的使用者 的匯出已完成。

# _notification.exportOfClipsCompleted
source: Export of Clips has been completed
ca: Completada l'exportació de Retalls
it: Abbiamo completato l'esportazione di Clip
ja: クリップのエクスポートが完了しました
ko: 클립 추출에 성공했습니다.
pt: Exportação de Clipe foi concluída
th: การดำเนินการส่งออก คลิป ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 便签 的导出
zh_hant: 摘錄 的匯出已完成。

# _notification.exportOfCustomEmojisCompleted
source: Export of Custom Emoji has been completed
ca: Completada l'exportació de Emojis personalitzats
it: Abbiamo completato l'esportazione di Emoji personalizzate
ja: カスタム絵文字のエクスポートが完了しました
ko: 커스텀 이모지 추출에 성공했습니다.
pt: Exportação de Emoji personalizado foi concluída
th: การดำเนินการส่งออก เอโมจิที่กำหนดเอง ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 自定义表情符号 的导出
zh_hant: 自訂表情符號 的匯出已完成。

# _notification.exportOfFavoritesCompleted
source: Export of Favorites has been completed
ca: Completada l'exportació de Favorits
it: Abbiamo completato l'esportazione di Preferiti
ja: お気に入りのエクスポートが完了しました
ko: 즐겨찾기 추출에 성공했습니다.
pt: Exportação de Favoritos foi concluída
th: การดำเนินการส่งออก รายการโปรด ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 收藏 的导出
zh_hant: 我的最愛 的匯出已完成。

# _notification.exportOfFollowingCompleted
source: Export of Following has been completed
ca: Completada l'exportació de Segueixes
it: Abbiamo completato l'esportazione di Following
ja: フォローのエクスポートが完了しました
ko: 팔로잉 추출에 성공했습니다.
pt: Exportação de Seguindo foi concluída
th: การดำเนินการส่งออก กำลังติดตาม ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 关注中 的导出
zh_hant: 追隨中 的匯出已完成。

# _notification.exportOfMutedUsersCompleted
source: Export of Muted users has been completed
ca: Completada l'exportació de Usuaris silenciats
it: Abbiamo completato l'esportazione di Profili silenziati
ja: ミュートしたユーザーのエクスポートが完了しました
ko: 뮤트한 유저 추출에 성공했습니다.
pt: Exportação de Usuários silenciados foi concluída
th: การดำเนินการส่งออก ผู้ใช้ที่ถูกปิดเสียง ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 已隐藏用户 的导出
zh_hant: 被靜音的使用者 的匯出已完成。

# _notification.exportOfNotesCompleted
source: Export of Notes has been completed
ca: Completada l'exportació de Notes
it: Abbiamo completato l'esportazione di Note
ja: ノートのエクスポートが完了しました
ko: 노트 추출에 성공했습니다.
pt: Exportação de Posts foi concluída
th: การดำเนินการส่งออก โน้ต ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 帖子 的导出
zh_hant: 貼文 的匯出已完成。

# _notification.exportOfListsCompleted
source: Export of Lists has been completed
ca: Completada l'exportació de Llistes
it: Abbiamo completato l'esportazione di Liste
ja: リストのエクスポートが完了しました
ko: 리스트 추출에 성공했습니다.
pt: Exportação de Listas foi concluída
th: การดำเนินการส่งออก รายชื่อ ได้เสร็จสิ้นลงแล้ว
zh_hans: 已完成 列表 的导出
zh_hant: 清單 的匯出已完成。

# _achievements._types._notes1.title
source: just setting up my msky
ca: Aquí, configurant el meu msky
cs: Dobrý den Misskey!
de: Hallo Misskey!
es: ¡Hola Misskey!
fr: Je viens tout juste de configurer mon msky
id: Cus, baru gabung Misskey nih!
it: Hai iniziato a usare Misskey
ko: 미스키 계정 만들었어요
pt: Configurando o meu misskey
ru: Первые шаги в Misskey
uk: Привіт, Misskey!
zh_hans: 初来乍到
zh_hant: 歡迎！

# _achievements._types._notes500.title
source: Covered in notes
ca: Cobert de notes
cs: Zahlcen poznámkama
de: Überschüttet mit Notizen
es: ¡Cubierto de notas!
fr: Couvert de notes
id: Tertumpuk catatan
it: Un bel po' di Note
ja: ノートまみれ
ko: 노트 범벅
no: Dekket i Notes
pt: Coberto por notas
ru: Всё в заметках
th: จมคากองโน้ต
uk: Все в нотатках
vi: Như đầy bài viết
zh_hans: 满是帖子
zh_hant: 滿滿的貼文

# _achievements._types._notes5000.title
source: Overflowing notes
ca: Desbordament de notes
cs: Přetékající poznámky
de: Überquellende Notizen
es: ¡Exceso de notas!
fr: Débordement de notes
id: Luapan catatan
it: Un sovraccarico di Note!
ja: 湧き出るノート
ko: 솟아나는 노트
no: Overfylte Notes
pt: Enxurrada de notas
ru: Заметки льются рекой
th: โน้ตล้นไปแล้ว
uk: Переповнюючі нотатки
vi: Bài viết chảy như suối
zh_hans: 帖如泉涌
zh_hant: 滔滔不絕的貼文

# _achievements._types._notes10000.title
source: Supernote
ca: Supernota
cs: Super poznámka
de: Supernotiz
es: ¡Súpernota!
id: Catatan super
ja: スーパーノート
ko: 슈퍼 노트
no: Super Notes
pt: Supernota
ru: Превосходство в заметках
th: ซุปเปอร์โน้ต
uk: Супернотатка
vi: Bài Viết siu nhìu
zh_hans: 超级帖
zh_hant: 超級貼文

# _achievements._types._login7.title
source: Beginner II
ca: Principiant II
cs: Začátečník II
de: Anfänger Ⅱ
es: Principiante II
fr: Débutant II
id: Pemula II
it: Principiante II
ja: ビギナーⅡ
ko: 초보자 II
pt: Iniciante II
ru: Новичок Ⅱ
th: มือใหม่ II
uk: Новачок II
vi: Sơ cấp II
zh_hans: 初学者 II
zh_hant: 初學者ⅠⅠ

# _achievements._types._login15.title
source: Beginner III
ca: Principiant III
cs: Začátečník III
de: Anfänger Ⅲ
es: Principiante III
fr: Débutant III
id: Pemula III
it: Principiante III
ja: ビギナーⅢ
ko: 초보자 III
pt: Iniciante III
ru: Новичок Ⅲ
th: มือใหม่ III
uk: Новачок III
vi: Sơ cấp III
zh_hans: 初学者 III
zh_hant: 初學者ⅠⅠⅠ

# _achievements._types._login800.title
source: Master of Notes I
ca: Mestre de les Notes I
cs: Mistr poznámek I
de: Meister der Notizen Ⅰ
es: Maestro I
fr: Maître des notes I
id: Sepuh Catatan I
it: Maestro di Note I livello
ja: ノートマスターⅠ
ko: 노트 마스터 I
pt: Mestre das Notas I
ru: Повелитель заметок Ⅰ
th: ปรมาจารย์ด้านโน้ต I
uk: Майстер нотаток I
zh_hans: 帖子大师 Ⅰ
zh_hant: 貼文大師Ⅰ

# _achievements._types._login900.title
source: Master of Notes II
ca: Mestre de les Notes II
cs: Mistr poznámek II
de: Meister der Notizen Ⅱ
es: Maestro II
fr: Maître des notes II
id: Sepuh Catatan II
it: Maestro di Note II livello
ja: ノートマスターⅡ
ko: 노트 마스터 II
pt: Mestre das Notas II
ru: Повелитель заметок Ⅱ
th: ปรมาจารย์ด้านโน้ต II
uk: Майстер нотаток II
zh_hans: 帖子大师 Ⅱ
zh_hant: 貼文大師ⅠⅠ

# _achievements._types._login1000.title
source: Master of Notes III
ca: Mestre de les Notes III
cs: Mistr poznámek III
de: Meister der Notizen Ⅲ
es: Maestro III
fr: Maître des notes III
id: Sepuh Catatan III
it: Maestro di Note III livello
ja: ノートマスターⅢ
ko: 노트 마스터 III
pt: Mestre das Notas III
ru: Повелитель заметок Ⅲ
th: ปรมาจารย์ด้านโน้ต III
uk: Майстер нотаток III
zh_hans: 帖子大师 Ⅲ
zh_hant: 貼文大師ⅠⅠⅠ

# _achievements._types._noteClipped1.title
source: Must... clip...
ca: He de retallar-te!
cs: Musím... připnout...
de: Muss... clippen...
es: No puedo evitar clipearte...
fr: Je... dois... clip...
id: Harus... Ngeklip...
it: Devo clippare!
ja: クリップせずにはいられないな
ko: 클립할 수밖에 없었어
pt: Preciso... clipar...
ru: Нельзя не сохранить
th: อดไม่ได้ที่จะต้องคลิปมันเอาไว้
uk: Не можна не зберегти
zh_hans: 忍不住要收藏到便签
zh_hant: 忍不住要收進摘錄裡

# _achievements._types._noteFavorited1.title
source: Stargazer
ca: Quan miro les estrelles
cs: Hvězdář
de: Sternengucker
es: Contemplando las estrellas
id: Pengamat Bintang
it: Guarda le stelle
ja: 星をみるひと
ko: 별을 바라보는 자
no: Stjernekikker
pt: Astrônomo Amador
ru: Смотрящий на звёзды
th: สตาร์เกเซอร์
uk: Дивитися на зірки
vi: Nhà thiên văn học
zh_hans: 观星者
zh_hant: 觀星者

# _achievements._types._following1.title
source: Following your first user
ca: És el meu primer seguiment
cs: Sledujte prvního uživatele
de: Das Folgen beginnt
es: Primera vez siguiendo a alguien
fr: Vous suivez votre premier·ère utilisateur·rice
id: Ikuti pengguna lain pertamamu
it: Il mio primo Follow
ja: はじめてのフォロー
ko: 첫 팔로우
pt: Primeira vez seguindo alguém
ru: Я не один
th: ก้าวแรกสู่...กดติดตาม
uk: Перша підписка
vi: Theo dõi đầu tiên
zh_hans: 首次关注
zh_hant: 首次追隨

# _achievements._types._following10.title
source: Keep up... keep up...
ca: Segueix-me... Segueix-me...
cs: Drž se... drž se...
de: Folge ihnen... folge ihnen...
es: Ahí la llevas, ahí la llevas...
id: Terusin... terusin...
it: Segui, segui!
ja: ついてく、ついてく
ko: 팔로우, 팔로우
pt: Circulando, circulando
ru: Не останавливайся… Не останавливайся…
th: ทำต่อไป... ทำต่อไป...
uk: Продовжуй, продовжуй
vi: Cứ theo dõi và theo dõi
zh_hans: 关注，跟随
zh_hant: 跟著跟著

# _achievements._types._following50.title
source: Lots of friends
ca: Molts amics
cs: Hodně přátel
de: Viele Freunde
es: ¡Un puñado de amigos!
fr: Beaucoup d'amis
id: Banyak teman
it: Tanti amici
ja: 友達たくさん
ko: 친구 잔뜩
no: Mange venner
pt: Muitos amigos
ru: Много друзей
th: มีเพื่อนมากมาย
uk: Багато друзів
vi: Bạn bè nhiều quá
zh_hans: 我的朋友很多
zh_hant: 朋友很多

# _achievements._types._following100.title
source: 100 Friends
ca: 100 amics
cs: 100 přátel
de: 100 Freunde
es: 100 amigos
id: 100 Teman
it: Cento amici
ja: 友達100人
ko: 주소록 한 권으론 부족해
no: 100 venner
pt: 100 Amigos
ru: Сотня друзей
th: เพื่อน 100 คน
uk: 100 друзів
vi: Trăm bạn bè
zh_hans: 胜友如云
zh_hant: 一百位朋友

# _achievements._types._following300.title
source: Friend overload
ca: Sobrecàrrega d'amics
cs: Přetížení přátel
de: Freundeüberschuss
es: ¡Sobrecarga de amigos!
id: Kelebihan teman
it: Sovraccarico di amici
ja: 友達過多
ko: 친구가 넘쳐나
no: For mange venner
pt: Sobrecarga de amigos
ru: Друзья в избытке
th: มีเพื่อนมากเกินไปละ
uk: Надлишок друзів
vi: Quá nhiều bạn bè
zh_hans: 朋友成群
zh_hant: 朋友太多

# _achievements._types._followers1.title
source: First follower
ca: Primer seguidor
cs: První sledující
de: Der erste Follower
es: ¡Tu primer seguidor!
id: Pengikut pertama
it: Il primo profilo tuo Follower
ja: はじめてのフォロワー
ko: 첫 팔로워
pt: Primeiro seguidor
ru: Первый подписчик
th: ผู้ติดตามคนแรก
uk: Перший підписник
vi: Ai đầu tiên theo dõi bạn
zh_hans: 最初的关注者
zh_hant: 第一個追隨者

# _achievements._types._followers10.title
source: Follow me!
ca: Segueix-me!
cs: Sledujte mě!
de: Mir nach!
es: ¡Sígueme!
fr: Abonnez-moi !
id: Ikuti aku!
ja: フォローミー！
ko: 팔로우 미!
no: Følg meg!
pt: Sigam-me os bons!
ru: Следуй за мной!
th: ติดตามฉัน!
zh_hans: 关注我吧！
zh_hant: 追隨我吧！

# _achievements._types._followers50.title
source: Coming in crowds
ca: Venen en manada
cs: Přicházejí davy
de: Wirrwarr
es: Viniendo en manada
id: Rame-rame
it: Un gregge di Follower
ja: ぞろぞろ
ko: 이곳저곳
pt: Aos montes
ru: Один за другим
th: มากันเป็นฝูง
vi: Từng chút một
zh_hans: 三五成群
zh_hant: 成群結隊

# _achievements._types._followers300.title
source: Please form a single line
ca: Si us plau, d'un en un!
cs: Prosíme srovnejte se do jedné řady!
de: Eine geordnete Reihe, bitte!
es: Por favor, hagan una fila
id: Mohon antri satu baris
it: Mettetevi in fila
ja: 一列でお並びください
ko: 줄 좀 서봐요
pt: Em fila única, por favor
ru: В очередь!
th: กรุณาสร้างบรรทัดเดียวนะคะ
uk: Ставайте в чергу
vi: Vui lòng xếp thành hàng nào
zh_hans: 排列成行
zh_hant: 請排隊

# _achievements._types._followers500.title
source: Radio Tower
ca: Torre de ràdio
cs: Rádiová věž
de: Funkmast
es: ¡Toda una torre de radio!
fr: Tour radio
id: Stasiun Informasi
it: Trasmettitore
ja: 基地局
ko: 기지국
pt: Torre de celular
ru: Радиостанция
th: เสาสัญญาณ
uk: Радіовежа
vi: Trạm phát sóng
zh_hans: 信号塔
zh_hant: 基地臺

# _achievements._types._followers1000.title
source: Influencer
ca: Influenciador
es: "Influyente"
fr: Influenceur·euse
it: Influenzer
ja: インフルエンサー
ko: 유명인사
ru: Авторитет
th: ผู้ทรงอิทธิพล
uk: Інфлюенсер
vi: Người có tầm ảnh hưởng
zh_hans: 大影响家
zh_hant: 星光熠熠

# _achievements._types._collectAchievements30.title
source: Achievement Collector
ca: Col·leccionista d'èxits
cs: Sběratel úspěchů
de: Sammler der Errungenschaften
es: Coleccionista
id: Kolektor pencapaian
it: Collezionista di successi
ja: 実績コレクター
ko: 도전 과제 콜렉터
pt: Coletor de Conquistas
ru: Достигатор
th: นักสะสมความสำเร็จ
uk: Збирач досягнень
vi: Người sưu tập thành tích
zh_hans: 成就收藏家
zh_hant: 成就收藏家
